
  const Puddingtxt = () => {
    return(
      <>
        <div className="mainpu d-flex justify-content-center align-items-center ">
          <img src="./img/mainpage/umu_pudding6.jpg" alt="" />
          <p>
              푸딩집의 푸딩은 제주 해녀가 채취한 우뭇가사리를 푹 고와 만든 우뭇가사리 해초푸딩입니다. <br />
              제주 무항생제 계란을 사용하여 만든 커스터드푸딩, 제주 성읍에서 자란 유기농 말차로 만든 말차푸딩 <br /> 
              프랑스 발로나 초콜릿을 사용하여 만든 초코푸딩을 기본으로 <br />
              본점 얼그레이 푸딩, 2호점 우도땅콩을 추가적으로 판매하고 있습니다. <br />
              우리는 같은 음식을 내기 위해 매번 테스트를 하고 원하는 맛의 푸딩이 나오지 않으면 모두 버리고<br />
              다시 만들어 우리 모두의 가치와 자존심을 지킵니다. <br />
              청결 매뉴얼이 150페이지가 넘고 더 나은 방법을 매번 고민합니다. <br />
              우무는 푸딩을 많이 파는 것을 바라지 않습니다. <br />
              한 분 한 분께 우리가 만든 제품을 정성껏 내어 드리고 이 시간이 따뜻한 기억이 되기를 바랍니다. <br />
              우리는 평범한 반복을 매번 정성껏 합니다. <br />
              우무는 제주와 제주 해녀를 알리는 좋은 브랜드로 성장 할 예정입니다. <br />
          </p>
        </div>
      </>
    ) 
  };

  export default Puddingtxt;

