import React from 'react'

export default function Umu() {
  return (
    <>
      <section>
        <div className='d-flex'>
          <img src="./img/page2/umu_pudding13.png" alt="" />
            <div>
                <h3>제주를 한 컵에</h3>
                <p>우무 푸딩은 젤라틴이나 한천을 전혀 사용하지 않고 제주해녀가 채취한 <br />
                  우뭇가사리만으로 푸딩을 만듭니다. 조금 석거나 한천을 사용하면 훨씬 <br />
                  쉽고 빠르지만 우무는 제주와 상생하고 제주해녀를 알리는 것에 가치를 <br />
                  두고 매일 하나하나 손질하며 정성을 다해 푸딩을 만들고 있습니다.<br />
                  좋은 재료, 건강한 디저트로 푸딩을 구매하러 온 순간부터 제주 여행이<br />
                  좀 더 기억에 남고 특별해지면 좋겠습니다.
                </p>
            </div>
        </div>

        <div className='d-flex'>
          <img src="./img/page2/umu_etc16.png" alt="" />
            <div>
                <h3>무언가 좋아하는 마음이 해가 되지 않도록</h3>
                <p>
                    우무에서 사용하는 수푼과 뚜껑, 용기는 모두 친환경 제품입니다. 옥수수 <br />
                    전분으로 만든 PLA용기는폐기 시 미생물에 의해 100% 생분해됩니다. <br />
                    분해 전에는 플라스틱과 동일하게 사용가능하지만 열에 약해 식기 세척기를 <br />
                    사용하면 녹아버려 하나하나 씻어서 말려야 합니다. 일반 플라스틱보다 <br />
                    5배 가량 비싸고 번거로운 것이 사실이지만, 그럼에도 더 중요하게 지키고 <br />
                    싶은 가치를 지키기 위해 노력하고 있습니다.
                </p>
            </div>
        </div>


        <div>
          <img src="./img/page2/umu_living7.png" alt="" />
            <div>
                <h3>가장 우무다운 것</h3>
                <p>
                우무에서는 우무 캐릭터가 그려진 보틀과 에코백 등 다양한 굿즈를 <br />
                제작하고 있습니다. 우무스러움이 가득한 제품들은 일회용품 사용을 <br />
                줄이고자 하는 마음에서 시작하게 되었습니다. 많은 사랑을 받고 있는 <br />
                우무의 모든 패브릭 굿즈든은 세탁을 하고 나면 다시 새하얗고 <br />
                빳빳해집니다. 이렇듯 겉으로 드러나지 않은 작은 곳까지 하나하나 <br />
                정성을 다해 오래두고 사용할 수 있는 정직한 제품을 만듭니다. <br />
                </p>
            </div>
        </div>


      </section>
    </>
  )
}
